"About" = "About";
"Privacy Policy" = "Privacy Policy";
"Third Party Library" = "Third Party Library";
"© 2024 Aemi Studio. All Rights Reserved." = "© 2024 Aemi Studio. All Rights Reserved.";
"Informations" = "Informations";
"Access Work-In-Progress Features" = "Access Work-In-Progress Features";
